"HSDSCAN_TO_FOLDER" = "Map";
"HSDSCAN_TO_PRINTER" = "Printer";
"HSDSCAN_TO_APPLICATION" = "Toepassing";
"HSDSCAN_TO_BOX" = "Doos";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "Kleur";
"BLACK_AND_WHITE" = "Zwart-wit";
"GRAY_SCALE" = "Grijsschalen";

"IMAGE_PDF" = "Alleen afbeelding (PDF)";
"SEARCHABLE_PDF" = "Doorzoekbare tekst (PDF)";
"EDITABLE_RTF" = "Bewerkbare tekst (RTF)";

"OTHER" = "Overig…";

HSDButtonTaskName = "Scanknop";
HSDCloudTaskName = "Scannen naar cloud";

HSDButtonTaskDescription = "Taak toewijzen aan de knop Scannen op de HP Scanner";
HSDCloudTaskDescription = "Geef de instellingen op die moeten worden gebruikt voor de knop Scannen naar cloud";

OutputDescription = "De gescande uitvoer verschijnt in het dialoogvenster Afdrukken.";
AssignToButtonTitle = "Wijs toe aan knop";
HSDScanToTitle = "Scan naar:";
HSDApplicationTitle = "Programma:";
SyncFolderTitle = "Sync-map:";
FolderTitle = "Map:";
ServiceTitle = "Voorziening:";
HSDPaperSizeTitle = "Grootte:";
HSDDuplexScanTitle = "Scan beide zijden";
HSDColorModeTitle = "Modus:";
ScanTitle = "Scan";
HSDFileNameTitle = "Bestandsnaam:";
HSDScanFormatTitle = "Notatie:";
InputTitle = "Invoer";
OutputTitle = "Uitvoer";
HSDApplyNowButtonTitle = "Pas nu toe";
